"ALL_RECENT_CALLS" = "Trucades recents";

"MULTI_MISSED_CALLS_FORMAT" = "%i trucades perdudes";
"MULTI_CALLS_FORMAT" = "%i trucades";

"CANCELLED" = "Trucada cancel·lada";
"MISSED" = "Trucada perduda";
"INCOMING" = "Trucada entrant";
"OUTGOING" = "Trucada sortint";

"CLEAR" = "Esborrar";
"CLEAR_ALL" = "Esborrar recents";

"ALL_TOGGLE_TITLE" = "Totes";
"MISSED_TOGGLE_TITLE" = "Perdudes";

"HOUR_UNIT" = "hora";
"HOUR_UNIT_PLURAL" = "hores";
"MINUTE_UNIT" = "minut";
"MINUTE_UNIT_PLURAL" = "minuts";
"MINUTE_UNIT_ABB" = "min";
"SECOND_UNIT" = "segon";
"SECOND_UNIT_PLURAL" = "segons";

"CANCELLED_SMALL" = "cancel·lada";
"MISSED_SMALL" = "perduda";

"OUTGOING_CALLS" = "Trucades sortints";
"INCOMING_CALLS" = "Trucades entrants";

"UNKNOWN_LABEL" = "desconegut";

"CNAP_STRING_FORMAT" = "%@ %@";